{"0": 0, "00": 1, "000": 2, "0000": 3, "00000": 4, "000000": 5, "0000001": 6, "00000111": 7, "000003": 8, "00001": 9, "00003": 10, "00005": 11, "0001": 12, "00010": 13, "00011": 14, "00015": 15, "0002": 16, "0003": 17, "0004": 18, "0006": 19, "0009": 20, "000a": 21, "000bc": 22, "000d": 23, "000k": 24, "000km": 25, "000m": 26, "000rpm": 27, "000s": 28, "000th": 29, "000years": 30, "001": 31, "0010": 32, "0011": 33, "00110": 34, "0011001": 35, "0012": 36, "0013": 37, "0015": 38, "0017": 39, "001f": 40, "001st": 41, "002": 42, "0022": 43, "0023": 44, "0025": 45, "0027": 46, "003": 47, "0032": 48, "0034": 49, "0035": 50, "004": 51, "00447": 52, "004a": 53, "005": 54, "0050": 55, "0059": 56, "006": 57, "007": 58, "0075": 59, "007f": 60, "008": 61, "0080": 62, "0084": 63, "0085": 64, "009": 65, "009f": 66, "00a": 67, "00am": 68, "00h": 69, "00p": 70, "00pm": 71, "00s": 72, "01": 73, "010": 74, "0100": 75, "01000": 76, "01001": 77, "01002": 78, "010101": 79, "0101010101": 80, "0104": 81, "0106": 82, "011": 83, "0110": 84, "01100": 85, "0111": 86, "01111110": 87, "0117": 88, "012": 89, "0120": 90, "0123": 91, "0123456": 92, "0126": 93, "013": 94, "014": 95, "015": 96, "0153": 97, "0156": 98, "016": 99, "017": 100, "018": 101, "019": 102, "02": 103, "020": 104, "0200": 105, "0201": 106, "0208": 107, "0209": 108, "021": 109, "022": 110, "023": 111, "024": 112, "025": 113, "026": 114, "027": 115, "028": 116, "029": 117, "0296": 118, "03": 119, "030": 120, "0300": 121, "031": 122, "03125": 123, "032": 124, "0328": 125, "033": 126, "034": 127, "035": 128, "0356": 129, "0357": 130, "036": 131, "0362": 132, "037": 133, "038": 134, "039": 135, "04": 136, "040": 137, "0400": 138, "041": 139, "042": 140, "043": 141, "0436": 142, "044": 143, "045": 144, "046": 145, "047": 146, "048": 147, "049": 148, "04m": 149, "05": 150, "050": 151, "0500": 152, "0506": 153, "0509": 154, "051": 155, "052": 156, "052c": 157, "052d": 158, "053": 159, "0530": 160, "054": 161, "055": 162, "056": 163, "057": 164, "058": 165, "059": 166, "059463": 167, "05b": 168, "05pm": 169, "06": 170, "060": 171, "061": 172, "062": 173, "0625": 174, "062510": 175, "063": 176, "064": 177, "065": 178, "0652": 179, "066": 180, "0665": 181, "067": 182, "068": 183, "069": 184, "06m": 185, "07": 186, "070": 187, "0700": 188, "071": 189, "0714": 190, "072": 191, "0727": 192, "073": 193, "074": 194, "075": 195, "076": 196, "077": 197, "078": 198, "079": 199, "08": 200, "080": 201, "0800": 202, "081": 203, "082": 204, "08279": 205, "083": 206, "084": 207, "085": 208, "0855": 209, "086": 210, "087": 211, "088": 212, "089": 213, "08h": 214, "09": 215, "090": 216, "0900": 217, "091": 218, "0912": 219, "092": 220, "093": 221, "094": 222, "095": 223, "0957": 224, "096": 225, "097": 226, "098": 227, "099": 228, "0a": 229, "0b": 230, "0c": 231, "0d": 232, "0f": 233, "0fm": 234, "0g": 235, "0h": 236, "0l": 237, "0s": 238, "0th": 239, "0trillion": 240, "0x": 241, "0x0": 242, "0x00": 243, "0x0000": 244, "0x02": 245, "0x5c": 246, "0x7e": 247, "0xaa": 248, "0xd7": 249, "0xfeff": 250, "0xff": 251, "1": 252, "10": 253, "100": 254, "1000": 255, "10000": 256, "100000": 257, "1000000": 258, "10001": 259, "100011": 260, "10003": 261, "10008": 262, "1000ad": 263, "1000base": 264, "1000bce": 265, "1000k": 266, "1000km": 267, "1000m": 268, "1000mbit": 269, "1000s": 270, "1000th": 271, "1001": 272, "1002": 273, "10020": 274, "1003": 275, "10031": 276, "1004": 277, "10048": 278, "1005": 279, "1006": 280, "1007": 281, "1008": 282, "1009": 283, "100a": 284, "100b": 285, "100base": 286, "100bce": 287, "100bn": 288, "100cc": 289, "100g": 290, "100k": 291, "100kw": 292, "100l": 293, "100m": 294, "100mbit": 295, "100mbps": 296, "100mg": 297, "100million": 298, "100ml": 299, "100mm": 300, "100mya": 301, "100n": 302, "100p": 303, "100s": 304, "100th": 305, "100x": 306, "101": 307, "1010": 308, "10100": 309, "10101": 310, "1010115": 311, "1010s": 312, "1011": 313, "10110": 314, "10110000": 315, "10111": 316, "1012": 317, "10120": 318, "10123": 319, "1013": 320, "101325": 321, "1014": 322, "1015": 323, "1016": 324, "10162": 325, "1017": 326, "1018": 327, "10183": 328, "10189": 329, "1019": 330, "101955": 331, "10199": 332, "101b": 333, "101c": 334, "101ers": 335, "101st": 336, "102": 337, "1020": 338, "1020s": 339, "1021": 340, "1022": 341, "1023": 342, "1024": 343, "10242": 344, "10243": 345, "1025": 346, "1026": 347, "1027": 348, "1028": 349, "1029": 350, "102b": 351, "102nd": 352, "103": 353, "1030": 354, "10308": 355, "1030s": 356, "1031": 357, "1032": 358, "1033": 359, "1034": 360, "1035": 361, "1036": 362, "1037": 363, "1037c": 364, "1038": 365, "1039": 366, "103p": 367, "103rd": 368, "103s": 369, "104": 370, "1040": 371, "1040ez": 372, "1040s": 373, "1040st": 374, "1041": 375, "1042": 376, "1043": 377, "1044": 378, "1045": 379, "10450": 380, "1046": 381, "1047": 382, "1048": 383, "1048576": 384, "1049": 385, "104b": 386, "104f": 387, "104g": 388, "104th": 389, "105": 390, "1050": 391, "10500": 392, "1050s": 393, "1051": 394, "1052": 395, "1053": 396, "1054": 397, "1055": 398, "1056": 399, "1057": 400, "1058": 401, "10589": 402, "1059": 403, "105a": 404, "105m": 405, "105mm": 406, "105th": 407, "106": 408, "1060": 409, "1060s": 410, "1061": 411, "1062": 412, "1063": 413, "1064": 414, "10646": 415, "1065": 416, "1066": 417, "1067": 418, "1068": 419, "1069": 420, "106th": 421, "107": 422, "1070": 423, "1070s": 424, "1071": 425, "1072": 426, "1073": 427, "1074": 428, "1075": 429, "1076": 430, "1077": 431, "1078": 432, "1079": 433, "107ag": 434, "107m": 435, "107pd": 436, "107s": 437, "107th": 438, "108": 439, "1080": 440, "1080i": 441, "1080i60": 442, "1080p": 443, "1080s": 444, "1081": 445, "1082": 446, "1083": 447, "1084": 448, "1085": 449, "1086": 450, "1087": 451, "1088": 452, "1089": 453, "108th": 454, "109": 455, "1090": 456, "1090s": 457, "1091": 458, "1092": 459, "1093": 460, "1094": 461, "1095": 462, "1096": 463, "1097": 464, "1098": 465, "1099": 466, "109e": 467, "109g": 468, "109s": 469, "109th": 470, "10a": 471, "10am": 472, "10as": 473, "10b": 474, "10base": 475, "10base2": 476, "10base5": 477, "10be": 478, "10best": 479, "10billion": 480, "10bn": 481, "10c": 482, "10cc": 483, "10d": 484, "10december": 485, "10ffff": 486, "10g": 487, "10gbase": 488, "10gbps": 489, "10h": 490, "10k": 491, "10kb": 492, "10km": 493, "10m": 494, "10may": 495, "10mb": 496, "10million": 497, "10mm": 498, "10ms": 499, "10p": 500, "10pm": 501, "10s": 502, "10th": 503, "10ths": 504, "10w": 505, "10x": 506, "10x10": 507, "10xx": 508, "11": 509, "110": 510, "1100": 511, "11000": 512, "1100s": 513, "1100th": 514, "1101": 515, "11011": 516, "1102": 517, "1103": 518, "1104": 519, "1105": 520, "1106": 521, "1107": 522, "1108": 523, "1109": 524, "110a": 525, "110ad": 526, "110ma": 527, "110million": 528, "110s": 529, "110th": 530, "111": 531, "1110": 532, "1110s": 533, "1111": 534, "11111": 535, "111111": 536, "11111111": 537, "1112": 538, "1113": 539, "1114": 540, "1115": 541, "1116": 542, "1117": 543, "11172": 544, "1118": 545, "1119": 546, "111a": 547, "111b": 548, "111s": 549, "111th": 550, "112": 551, "1120": 552, "1120s": 553, "1121": 554, "1122": 555, "1123": 556, "1124": 557, "1125": 558, "1126": 559, "1127": 560, "1128": 561, "1129": 562, "112m": 563, "112th": 564, "113": 565, "1130": 566, "1130s": 567, "1131": 568, "1132": 569, "1133": 570, "1134": 571, "1135": 572, "1136": 573, "1137": 574, "1138": 575, "1139": 576, "113a": 577, "113b": 578, "113th": 579, "114": 580, "1140": 581, "1140s": 582, "1141": 583, "1142": 584, "1143": 585, "1144": 586, "1145": 587, "1146": 588, "1147": 589, "1148": 590, "1149": 591, "114k": 592, "114l": 593, "114n": 594, "114th": 595, "115": 596, "1150": 597, "1150s": 598, "1151": 599, "1152": 600, "1153": 601, "1154": 602, "1155": 603, "1156": 604, "1157": 605, "1158": 606, "1159": 607, "115in": 608, "115th": 609, "116": 610, "1160": 611, "1160s": 612, "1161": 613, "1162": 614, "1163": 615, "1164": 616, "1165": 617, "1166": 618, "1167": 619, "1168": 620, "1169": 621, "116th": 622, "117": 623, "1170": 624, "1170s": 625, "1171": 626, "1172": 627, "1173": 628, "1174": 629, "1175": 630, "1176": 631, "1177": 632, "1178": 633, "1179": 634, "117a": 635, "117as": 636, "117s": 637, "117th": 638, "118": 639, "1180": 640, "11801": 641, "1180s": 642, "1181": 643, "1182": 644, "1183": 645, "1184": 646, "1185": 647, "1186": 648, "1187": 649, "1188": 650, "1189": 651, "118a": 652, "118th": 653, "119": 654, "1190": 655, "1190s": 656, "1191": 657, "1192": 658, "1193": 659, "1194": 660, "11940": 661, "1195": 662, "1196": 663, "11962": 664, "1197": 665, "1198": 666, "1199": 667, "119a": 668, "119th": 669, "11a": 670, "11am": 671, "11b": 672, "11be": 673, "11bn": 674, "11c": 675, "11d": 676, "11e": 677, "11f": 678, "11g": 679, "11i": 680, "11m": 681, "11mc": 682, "11million": 683, "11n": 684, "11p15": 685, "11pm": 686, "11q5": 687, "11qps": 688, "11r": 689, "11s": 690, "11th": 691, "11thcentury": 692, "11ths": 693, "11x": 694, "12": 695, "120": 696, "1200": 697, "12000": 698, "1200mk2": 699, "1200s": 700, "1200th": 701, "1201": 702, "1202": 703, "1203": 704, "12039": 705, "1204": 706, "1205": 707, "1206": 708, "1207": 709, "1208": 710, "1209": 711, "120a": 712, "120c": 713, "120d": 714, "120k": 715, "120m": 716, "120mm": 717, "120px": 718, "120s": 719, "120th": 720, "121": 721, "1210": 722, "1210s": 723, "1211": 724, "1212": 725, "1213": 726, "1214": 727, "1215": 728, "1216": 729, "1217": 730, "1218": 731, "1219": 732, "121st": 733, "122": 734, "1220": 735, "12207": 736, "1220s": 737, "1221": 738, "1222": 739, "1223": 740, "1224": 741, "1225": 742, "1226": 743, "1227": 744, "1228": 745, "12285": 746, "1229": 747, "122mm": 748, "122nd": 749, "123": 750, "1230": 751, "1230s": 752, "1231": 753, "1232": 754, "1233": 755, "1234": 756, "12345": 757, "123456": 758, "1234567": 759, "12345678": 760, "1234567890": 761, "1235": 762, "1236": 763, "1237": 764, "1238": 765, "1239": 766, "123rd": 767, "124": 768, "1240": 769, "1240s": 770, "1241": 771, "1242": 772, "1243": 773, "1244": 774, "1245": 775, "1246": 776, "1247": 777, "1248": 778, "1249": 779, "124c": 780, "124th": 781, "125": 782, "1250": 783, "12500": 784, "1250s": 785, "1251": 786, "1252": 787, "1253": 788, "1254": 789, "12545": 790, "1255": 791, "1256": 792, "1257": 793, "1258": 794, "1259": 795, "125cc": 796, "125m": 797, "125million": 798, "125th": 799, "126": 800, "1260": 801, "1260s": 802, "1261": 803, "1262": 804, "12620": 805, "1263": 806, "1264": 807, "1265": 808, "1266": 809, "1267": 810, "1268": 811, "1269": 812, "126th": 813, "127": 814, "1270": 815, "1270s": 816, "1271": 817, "1272": 818, "1273": 819, "1274": 820, "1275": 821, "1276": 822, "1277": 823, "1278": 824, "1279": 825, "127th": 826, "128": 827, "1280": 828, "1280s": 829, "1281": 830, "1282": 831, "1283": 832, "1284": 833, "1285": 834, "1286": 835, "1287": 836, "1288": 837, "1289": 838, "128d": 839, "128k": 840, "128kb": 841, "128mb": 842, "128th": 843, "129": 844, "1290": 845, "1290s": 846, "1291": 847, "1292": 848, "1293": 849, "1294": 850, "1295": 851, "1296": 852, "1297": 853, "1298": 854, "1299": 855, "129b": 856, "129i": 857, "129th": 858, "129xe": 859, "12a": 860, "12b": 861, "12bn": 862, "12c": 863, "12d": 864, "12f": 865, "12h": 866, "12in": 867, "12k": 868, "12km": 869, "12l": 870, "12m": 871, "12million": 872, "12n": 873, "12october": 874, "12r": 875, "12s": 876, "12th": 877, "12v": 878, "12x": 879, "13": 880, "130": 881, "1300": 882, "1300s": 883, "1301": 884, "1302": 885, "1303": 886, "1304": 887, "1305": 888, "1306": 889, "130603b": 890, "1307": 891, "1308": 892, "1309": 893, "130a": 894, "130as": 895, "130b": 896, "130e": 897, "130es": 898, "130f": 899, "130g": 900, "130h": 901, "130hs": 902, "130j": 903, "130js": 904, "130k": 905, "130m": 906, "130mm": 907, "130s": 908, "130th": 909, "130u": 910, "130us": 911, "130xe": 912, "131": 913, "1310": 914, "1310s": 915, "1311": 916, "1312": 917, "1313": 918, "1314": 919, "1315": 920, "1316": 921, "1317": 922, "1318": 923, "1319": 924, "131i": 925, "131mxe": 926, "131st": 927, "132": 928, "1320": 929, "1320s": 930, "1321": 931, "1322": 932, "1323": 933, "1324": 934, "1325": 935, "1326": 936, "1327": 937, "1328": 938, "13286": 939, "1329": 940, "132nd": 941, "133": 942, "1330": 943, "1330s": 944, "1331": 945, "1332": 946, "1333": 947, "1334": 948, "13346": 949, "1335": 950, "1336": 951, "1337": 952, "1338": 953, "1339": 954, "133a": 955, "133cs": 956, "133mxe": 957, "133rd": 958, "133xe": 959, "134": 960, "1340": 961, "1340s": 962, "1341": 963, "1342": 964, "1343": 965, "1344": 966, "1345": 967, "1346": 968, "1347": 969, "1348": 970, "13485": 971, "1349": 972, "134a": 973, "134cs": 974, "134th": 975, "135": 976, "1350": 977, "1350s": 978, "1351": 979, "1352": 980, "1353": 981, "1354": 982, "1355": 983, "1356": 984, "1357": 985, "1358": 986, "1359": 987, "135a": 988, "135as": 989, "135b": 990, "135c": 991, "135cs": 992, "135d": 993, "135ds": 994, "135e": 995, "135m": 996, "135q": 997, "135r": 998, "135rs": 999, "135s": 1000, "135t": 1001, "135th": 1002, "135u": 1003, "135v": 1004, "135w": 1005, "135xe": 1006, "136": 1007, "1360": 1008, "1360s": 1009, "1361": 1010, "136162": 1011, "1362": 1012, "1363": 1013, "1364": 1014, "1365": 1015, "1366": 1016, "1367": 1017, "1368": 1018, "1369": 1019, "136th": 1020, "136xe": 1021, "137": 1022, "1370": 1023, "1370s": 1024, "1371": 1025, "1372": 1026, "1373": 1027, "1374": 1028, "1375": 1029, "1376": 1030, "1377": 1031, "1378": 1032, "1379": 1033, "137cs": 1034, "137mba": 1035, "137th": 1036, "138": 1037, "1380": 1038, "1380s": 1039, "1381": 1040, "13818": 1041, "1382": 1042, "1383": 1043, "1384": 1044, "1385": 1045, "1386": 1046, "1387": 1047, "1388": 1048, "1389": 1049, "138la": 1050, "138th": 1051, "139": 1052, "1390": 1053, "1390s": 1054, "1391": 1055, "1392": 1056, "1393": 1057, "1394": 1058, "1395": 1059, "13957": 1060, "1396": 1061, "1397": 1062, "1398": 1063, "1399": 1064, "139th": 1065, "13a": 1066, "13b": 1067, "13billion": 1068, "13c": 1069, "13c2": 1070, "13d": 1071, "13h": 1072, "13january": 1073, "13m": 1074, "13r": 1075, "13s": 1076, "13th": 1077, "13thcentury": 1078, "13ths": 1079, "13x": 1080, "14": 1081, "140": 1082, "1400": 1083, "14000": 1084, "14001": 1085, "1400s": 1086, "1401": 1087, "1402": 1088, "1403": 1089, "1404": 1090, "1405": 1091, "1406": 1092, "1407": 1093, "1408": 1094, "1409": 1095, "140m": 1096, "140s": 1097, "140th": 1098, "141": 1099, "1410": 1100, "1411": 1101, "1412": 1102, "1413": 1103, "1414": 1104, "1415": 1105, "14159": 1106, "14159292035": 1107, "1416": 1108, "1417": 1109, "1418": 1110, "1419": 1111, "141a": 1112, "141b": 1113, "141st": 1114, "142": 1115, "1420": 1116, "1420s": 1117, "1421": 1118, "1422": 1119, "1423": 1120, "1424": 1121, "1425": 1122, "1425bc": 1123, "1426": 1124, "1427": 1125, "1428": 1126, "142857142857": 1127, "1429": 1128, "142nd": 1129, "143": 1130, "1430": 1131, "1430s": 1132, "1431": 1133, "1432": 1134, "1433": 1135, "1434": 1136, "1435": 1137, "1436": 1138, "1437": 1139, "1438": 1140, "1439": 1141, "143d": 1142, "143m": 1143, "143nd": 1144, "143rd": 1145, "144": 1146, "1440": 1147, "14400": 1148, "1440s": 1149, "1441": 1150, "1442": 1151, "1443": 1152, "1444": 1153, "14443": 1154, "1445": 1155, "1446": 1156, "1447": 1157, "1448": 1158, "1449": 1159, "14496": 1160, "144d": 1161, "144nd": 1162, "144th": 1163, "145": 1164, "1450": 1165, "1450s": 1166, "1451": 1167, "1452": 1168, "1453": 1169, "1454": 1170, "1455": 1171, "1456": 1172, "1457": 1173, "1458": 1174, "1459": 1175, "145th": 1176, "146": 1177, "1460": 1178, "1460s": 1179, "1461": 1180, "1462": 1181, "1463": 1182, "1464": 1183, "1465": 1184, "1466": 1185, "1467": 1186, "1468": 1187, "1469": 1188, "146bc": 1189, "146nd": 1190, "146sm": 1191, "146th": 1192, "147": 1193, "1470": 1194, "1470s": 1195, "1471": 1196, "1472": 1197, "1473": 1198, "1474": 1199, "1475": 1200, "1476": 1201, "1477": 1202, "1478": 1203, "1479": 1204, "147sm": 1205, "147th": 1206, "148": 1207, "1480": 1208, "1480s": 1209, "1481": 1210, "1482": 1211, "1483": 1212, "1484": 1213, "14847": 1214, "1485": 1215, "1486": 1216, "1487": 1217, "1488": 1218, "1489": 1219, "148th": 1220, "149": 1221, "1490": 1222, "1490s": 1223, "1491": 1224, "1492": 1225, "1493": 1226, "1494": 1227, "1495": 1228, "1496": 1229, "1497": 1230, "1498": 1231, "1499": 1232, "149th": 1233, "14a": 1234, "14as": 1235, "14august": 1236, "14b": 1237, "14bn": 1238, "14c": 1239, "14d": 1240, "14f13": 1241, "14g": 1242, "14h": 1243, "14k": 1244, "14m": 1245, "14march": 1246, "14million": 1247, "14mm": 1248, "14n": 1249, "14s": 1250, "14th": 1251, "15": 1252, "150": 1253, "1500": 1254, "15000": 1255, "1500bc": 1256, "1500s": 1257, "1501": 1258, "150101b": 1259, "1502": 1260, "1503": 1261, "1504": 1262, "1505": 1263, "1506": 1264, "1507": 1265, "1508": 1266, "1509": 1267, "150m": 1268, "150nd": 1269, "150px": 1270, "150s": 1271, "150th": 1272, "151": 1273, "1510": 1274, "1510s": 1275, "1511": 1276, "1512": 1277, "1513": 1278, "1514": 1279, "1515": 1280, "1516": 1281, "1517": 1282, "1518": 1283, "1519": 1284, "151sm": 1285, "151st": 1286, "152": 1287, "1520": 1288, "1520s": 1289, "1521": 1290, "1522": 1291, "1523": 1292, "1524": 1293, "1525": 1294, "1526": 1295, "1527": 1296, "1528": 1297, "1529": 1298, "152mm": 1299, "152nd": 1300, "152sm": 1301, "153": 1302, "1530": 1303, "1530s": 1304, "1531": 1305, "1532": 1306, "1533": 1307, "1534": 1308, "1535": 1309, "1536": 1310, "15360": 1311, "1537": 1312, "1538": 1313, "1539": 1314, "153bc": 1315, "153rd": 1316, "153sm": 1317, "154": 1318, "1540": 1319, "1540s": 1320, "1541": 1321, "1541c": 1322, "1542": 1323, "1543": 1324, "1544": 1325, "1545": 1326, "1546": 1327, "1547": 1328, "1548": 1329, "1549": 1330, "154m": 1331, "154sm": 1332, "154th": 1333, "155": 1334, "1550": 1335, "1550s": 1336, "1551": 1337, "1552": 1338, "1553": 1339, "1553b": 1340, "1554": 1341, "1555": 1342, "1556": 1343, "1557": 1344, "1558": 1345, "1559": 1346, "155mm": 1347, "155th": 1348, "156": 1349, "1560": 1350, "1560s": 1351, "1561": 1352, "1562": 1353, "15625": 1354, "1563": 1355, "1564": 1356, "1565": 1357, "1566": 1358, "1567": 1359, "1568": 1360, "1569": 1361, "156m": 1362, "156th": 1363, "157": 1364, "1570": 1365, "1570s": 1366, "1571": 1367, "1571s": 1368, "1572": 1369, "1573": 1370, "1574": 1371, "1575": 1372, "1576": 1373, "15760": 1374, "1577": 1375, "1578": 1376, "1579": 1377, "157th": 1378, "158": 1379, "1580": 1380, "1580s": 1381, "1581": 1382, "1582": 1383, "1583": 1384, "1584": 1385, "1585": 1386, "1586": 1387, "1587": 1388, "1588": 1389, "1589": 1390, "158th": 1391, "159": 1392, "1590": 1393, "1590s": 1394, "1591": 1395, "15919": 1396, "1592": 1397, "1593": 1398, "1594": 1399, "1595": 1400, "1596": 1401, "1597": 1402, "1598": 1403, "1599": 1404, "159th": 1405, "15a": 1406, "15b": 1407, "15c": 1408, "15cs": 1409, "15d": 1410, "15december": 1411, "15e": 1412, "15h": 1413, "15issues": 1414, "15k": 1415, "15km": 1416, "15m": 1417, "15march": 1418, "15may": 1419, "15million": 1420, "15mm": 1421, "15n": 1422, "15p": 1423, "15pm": 1424, "15q11": 1425, "15s": 1426, "15th": 1427, "15thcentury": 1428, "15uti": 1429, "15x": 1430, "15x15": 1431, "15years": 1432, "15z": 1433, "16": 1434, "160": 1435, "1600": 1436, "16000": 1437, "1600s": 1438, "1601": 1439, "1602": 1440, "1603": 1441, "16032": 1442, "1604": 1443, "1605": 1444, "1606": 1445, "1607": 1446, "1608": 1447, "1609": 1448, "160e": 1449, "160kb": 1450, "160s": 1451, "160th": 1452, "161": 1453, "1610": 1454, "1610s": 1455, "1611": 1456, "1612": 1457, "1613": 1458, "1614": 1459, "1615": 1460, "1616": 1461, "1617": 1462, "1618": 1463, "1619": 1464, "161st": 1465, "162": 1466, "1620": 1467, "1620s": 1468, "1621": 1469, "162173": 1470, "1622": 1471, "1623": 1472, "1624": 1473, "1625": 1474, "1626": 1475, "1627": 1476, "1628": 1477, "1629": 1478, "16293": 1479, "162nd": 1480, "163": 1481, "1630": 1482, "1630s": 1483, "1631": 1484, "1632": 1485, "1633": 1486, "1634": 1487, "1635": 1488, "1636": 1489, "1637": 1490, "1638": 1491, "16384": 1492, "1639": 1493, "163b": 1494, "163rd": 1495, "164": 1496, "1640": 1497, "1640s": 1498, "1641": 1499, "1642": 1500, "1643": 1501, "1644": 1502, "1645": 1503, "1646": 1504, "1647": 1505, "164763": 1506, "1648": 1507, "1649": 1508, "164th": 1509, "165": 1510, "1650": 1511, "1650s": 1512, "1651": 1513, "1652": 1514, "1653": 1515, "1654": 1516, "1655": 1517, "16550": 1518, "1656": 1519, "1657": 1520, "1658": 1521, "1659": 1522, "165th": 1523, "166": 1524, "1660": 1525, "1660s": 1526, "1661": 1527, "1662": 1528, "1663": 1529, "1664": 1530, "1665": 1531, "1666": 1532, "1667": 1533, "1668": 1534, "1669": 1535, "166th": 1536, "167": 1537, "1670": 1538, "1670s": 1539, "1671": 1540, "1672": 1541, "1673": 1542, "1674": 1543, "1675": 1544, "1676": 1545, "1677": 1546, "1678": 1547, "1679": 1548, "167bc": 1549, "167m": 1550, "167th": 1551, "168": 1552, "1680": 1553, "1680s": 1554, "1681": 1555, "1682": 1556, "1683": 1557, "1684": 1558, "1685": 1559, "1686": 1560, "1687": 1561, "1688": 1562, "1689": 1563, "168bc": 1564, "168th": 1565, "169": 1566, "1690": 1567, "1690s": 1568, "1691": 1569, "1692": 1570, "1693": 1571, "1694": 1572, "1695": 1573, "1696": 1574, "1697": 1575, "1698": 1576, "1699": 1577, "169th": 1578, "16a": 1579, "16be": 1580, "16bn": 1581, "16c": 1582, "16d": 1583, "16h": 1584, "16k": 1585, "16kb": 1586, "16kx1": 1587, "16le": 1588, "16m": 1589, "16million": 1590, "16mm": 1591, "16o": 1592, "16s": 1593, "16th": 1594, "16thcentury": 1595, "16v": 1596, "17": 1597, "170": 1598, "1700": 1599, "17000": 1600, "1700s": 1601, "1701": 1602, "1702": 1603, "1703": 1604, "1704": 1605, "1705": 1606, "1706": 1607, "1707": 1608, "1708": 1609, "170817a": 1610, "1709": 1611, "170bc": 1612, "170billion": 1613, "170m": 1614, "170s": 1615, "170th": 1616, "171": 1617, "1710": 1618, "1710s": 1619, "1711": 1620, "1712": 1621, "1713": 1622, "1714": 1623, "1715": 1624, "1716": 1625, "1717": 1626, "1718": 1627, "1719": 1628, "171a": 1629, "171st": 1630, "172": 1631, "1720": 1632, "1720s": 1633, "1721": 1634, "1722": 1635, "1723": 1636, "1724": 1637, "1725": 1638, "1726": 1639, "1727": 1640, "1728": 1641, "1729": 1642, "172nd": 1643, "173": 1644, "1730": 1645, "1730s": 1646, "1731": 1647, "1732": 1648, "1733": 1649, "1734": 1650, "1735": 1651, "1736": 1652, "1737": 1653, "1738": 1654, "1739": 1655, "173rd": 1656, "174": 1657, "1740": 1658, "1740s": 1659, "1741": 1660, "1742": 1661, "1743": 1662, "1744": 1663, "1745": 1664, "1746": 1665, "1747": 1666, "1748": 1667, "1749": 1668, "174th": 1669, "174yb": 1670, "175": 1671, "1750": 1672, "1750s": 1673, "1751": 1674, "1752": 1675, "1753": 1676, "1754": 1677, "1755": 1678, "1756": 1679, "1757": 1680, "1758": 1681, "1759": 1682, "175th": 1683, "176": 1684, "1760": 1685, "1760s": 1686, "1761": 1687, "1762": 1688, "1763": 1689, "1764": 1690, "1765": 1691, "1766": 1692, "1767": 1693, "1768": 1694, "1769": 1695, "176th": 1696, "177": 1697, "1770": 1698, "1770s": 1699, "1771": 1700, "1772": 1701, "1773": 1702, "1774": 1703, "1775": 1704, "1776": 1705, "1777": 1706, "17776": 1707, "1778": 1708, "1779": 1709, "177a": 1710, "177th": 1711, "178": 1712, "1780": 1713, "1780s": 1714, "1781": 1715, "1782": 1716, "1783": 1717, "1784": 1718, "1785": 1719, "1786": 1720, "1787": 1721, "1788": 1722, "1789": 1723, "178b": 1724, "178c": 1725, "178th": 1726, "179": 1727, "1790": 1728, "1790s": 1729, "1791": 1730, "1792": 1731, "1793": 1732, "1794": 1733, "1795": 1734, "1796": 1735, "1797": 1736, "1798": 1737, "1799": 1738, "179th": 1739, "17a": 1740, "17b": 1741, "17bn": 1742, "17c": 1743, "17e": 1744, "17f": 1745, "17h": 1746, "17m": 1747, "17million": 1748, "17o": 1749, "17p": 1750, "17s": 1751, "17september": 1752, "17th": 1753, "17thcentury": 1754, "18": 1755, "180": 1756, "1800": 1757, "18000": 1758, "1800s": 1759, "1801": 1760, "18014": 1761, "1802": 1762, "1803": 1763, "18033": 1764, "1804": 1765, "1805": 1766, "1806": 1767, "1807": 1768, "1808": 1769, "1809": 1770, "180m": 1771, "180mm": 1772, "180mta": 1773, "180s": 1774, "180th": 1775, "181": 1776, "1810": 1777, "1810s": 1778, "1811": 1779, "1812": 1780, "1813": 1781, "1814": 1782, "1815": 1783, "1816": 1784, "1817": 1785, "1818": 1786, "1819": 1787, "181st": 1788, "182": 1789, "1820": 1790, "1820s": 1791, "1821": 1792, "1822": 1793, "1823": 1794, "1824": 1795, "1825": 1796, "1826": 1797, "1827": 1798, "1828": 1799, "1829": 1800, "183": 1801, "1830": 1802, "1830s": 1803, "1831": 1804, "1832": 1805, "1833": 1806, "1834": 1807, "1835": 1808, "1835s": 1809, "1836": 1810, "1836s": 1811, "1837": 1812, "1838": 1813, "1839": 1814, "183rd": 1815, "184": 1816, "1840": 1817, "1840s": 1818, "1841": 1819, "1842": 1820, "1843": 1821, "184321": 1822, "1844": 1823, "1845": 1824, "1846": 1825, "1847": 1826, "1848": 1827, "184812": 1828, "1849": 1829, "184th": 1830, "185": 1831, "1850": 1832, "1850s": 1833, "1850xld": 1834, "1851": 1835, "1852": 1836, "1853": 1837, "1854": 1838, "1855": 1839, "1856": 1840, "1857": 1841, "1857s": 1842, "1858": 1843, "1859": 1844, "185th": 1845, "186": 1846, "1860": 1847, "1860s": 1848, "1861": 1849, "1862": 1850, "1863": 1851, "1864": 1852, "1865": 1853, "1866": 1854, "18661": 1855, "1867": 1856, "1868": 1857, "1869": 1858, "186m": 1859, "186th": 1860, "187": 1861, "1870": 1862, "1870s": 1863, "1871": 1864, "1872": 1865, "1872s": 1866, "1873": 1867, "1874": 1868, "1875": 1869, "1876": 1870, "1877": 1871, "1878": 1872, "1879": 1873, "187re": 1874, "187th": 1875, "187um": 1876, "188": 1877, "1880": 1878, "1880s": 1879, "1881": 1880, "1882": 1881, "1883": 1882, "1884": 1883, "1885": 1884, "1886": 1885, "1887": 1886, "1888": 1887, "1889": 1888, "188a": 1889, "188b": 1890, "188th": 1891, "189": 1892, "1890": 1893, "1890s": 1894, "1891": 1895, "1892": 1896, "1893": 1897, "1894": 1898, "1895": 1899, "1896": 1900, "1897": 1901, "189733": 1902, "1898": 1903, "1899": 1904, "189bc": 1905, "189th": 1906, "18a": 1907, "18b": 1908, "18bn": 1909, "18c": 1910, "18d": 1911, "18e": 1912, "18f": 1913, "18g": 1914, "18h": 1915, "18k": 1916, "18m": 1917, "18mm": 1918, "18o": 1919, "18s": 1920, "18th": 1921, "18thcentury": 1922, "18x2": 1923, "19": 1924, "190": 1925, "1900": 1926, "1900m": 1927, "1900s": 1928, "1901": 1929, "190114c": 1930, "1902": 1931, "1903": 1932, "1904": 1933, "1905": 1934, "1906": 1935, "1907": 1936, "1908": 1937, "1909": 1938, "190bc": 1939, "190m": 1940, "190s": 1941, "190th": 1942, "191": 1943, "1910": 1944, "1910s": 1945, "1911": 1946, "1911s": 1947, "1912": 1948, "1913": 1949, "1914": 1950, "1915": 1951, "1916": 1952, "1917": 1953, "1918": 1954, "1919": 1955, "191b": 1956, "192": 1957, "1920": 1958, "1920s": 1959, "1920x1080": 1960, "1921": 1961, "1922": 1962, "1923": 1963, "1924": 1964, "1925": 1965, "1926": 1966, "1927": 1967, "1928": 1968, "1929": 1969, "192k": 1970, "192nd": 1971, "193": 1972, "1930": 1973, "1930s": 1974, "1931": 1975, "1932": 1976, "1933": 1977, "1934": 1978, "1935": 1979, "1936": 1980, "1937": 1981, "1938": 1982, "1939": 1983, "193rd": 1984, "194": 1985, "1940": 1986, "1940s": 1987, "1941": 1988, "1942": 1989, "1943": 1990, "1944": 1991, "1945": 1992, "1946": 1993, "1947": 1994, "1948": 1995, "1949": 1996, "195": 1997, "1950": 1998, "1950s": 1999, "1951": 2000, "1952": 2001, "1953": 2002, "1954": 2003, "1955": 2004, "1956": 2005, "1957": 2006, "1958": 2007, "1959": 2008, "196": 2009, "1960": 2010, "1960s": 2011, "1961": 2012, "1962": 2013, "1963": 2014, "1964": 2015, "1965": 2016, "1966": 2017, "1967": 2018, "1968": 2019, "1969": 2020, "196th": 2021, "197": 2022, "1970": 2023, "1970s": 2024, "1970s1980s": 2025, "1971": 2026, "1972": 2027, "1973": 2028, "1974": 2029, "1975": 2030, "1975s": 2031, "1976": 2032, "1976s": 2033, "1977": 2034, "1978": 2035, "1979": 2036, "197au": 2037, "197th": 2038, "198": 2039, "1980": 2040, "1980s": 2041, "1981": 2042, "1982": 2043, "1983": 2044, "1984": 2045, "1985": 2046, "1986": 2047, "1987": 2048, "1987a": 2049, "1988": 2050, "1989": 2051, "198th": 2052, "199": 2053, "1990": 2054, "1990s": 2055, "1991": 2056, "1992": 2057, "1993": 2058, "1994": 2059, "1994s": 2060, "1995": 2061, "1996": 2062, "1997": 2063, "1998": 2064, "1998bw": 2065, "1998s": 2066, "1999": 2067, "199th": 2068, "19a": 2069, "19b": 2070, "19h": 2071, "19m": 2072, "19million": 2073, "19mm": 2074, "19s": 2075, "19th": 2076, "19thcentury": 2077, "19x19": 2078, "1a": 2079, "1a0": 2080, "1a2": 2081, "1am": 2082, "1as": 2083, "1b": 2084, "1b000": 2085, "1b0ff": 2086, "1b130": 2087, "1b16f": 2088, "1billion": 2089, "1bit": 2090, "1bn": 2091, "1bs": 2092, "1bsd": 2093, "1c": 2094, "1cm": 2095, "1co": 2096, "1completions": 2097, "1d": 2098, "1d20": 2099, "1d8": 2100, "1ds": 2101, "1e": 2102, "1em": 2103, "1er": 2104, "1ess": 2105, "1f": 2106, "1ff": 2107, "1fltv": 2108, "1fm": 2109, "1fs": 2110, "1ft": 2111, "1g": 2112, "1gb": 2113, "1h": 2114, "1hour": 2115, "1hr": 2116, "1hs": 2117, "1i": 2118, "1j": 2119, "1january": 2120, "1july": 2121, "1june": 2122, "1k": 2123, "1kb": 2124, "1kings": 2125, "1km": 2126, "1l": 2127, "1m": 2128, "1malaysia": 2129, "1may": 2130, "1mb": 2131, "1mbit": 2132, "1mdb": 2133, "1mev": 2134, "1mhz": 2135, "1million": 2136, "1mm": 2137, "1n": 2138, "1n34a": 2139, "1nd": 2140, "1november": 2141, "1ns": 2142, "1nt": 2143, "1october": 2144, "1p": 2145, "1pm": 2146, "1q": 2147, "1r": 2148, "1s": 2149, "1s0": 2150, "1s2": 2151, "1seg": 2152, "1september": 2153, "1st": 2154, "1swasp": 2155, "1t": 2156, "1th": 2157, "1the": 2158, "1u": 2159, "1up": 2160, "1v": 2161, "1v1": 2162, "1w": 2163, "1wo": 2164, "1x": 2165, "1xev": 2166, "1xtra": 2167, "1xx": 2168, "1z": 2169, "1zs": 2170, "2": 2171, "20": 2172, "200": 2173, "2000": 2174, "20000": 2175, "20006": 2176, "2000b": 2177, "2000bce": 2178, "2000m": 2179, "2000mw": 2180, "2000s": 2181, "2000th": 2182, "2001": 2183, "2002": 2184, "20020220": 2185, "2002a": 2186, "2003": 2187, "2004": 2188, "2005": 2189, "2005nc": 2190, "2006": 2191, "2007": 2192, "2008": 2193, "2009": 2194, "2009ip": 2195, "200b": 2196, "200bc": 2197, "200bs": 2198, "200c": 2199, "200e": 2200, "200er": 2201, "200ers": 2202, "200f": 2203, "200k": 2204, "200m": 2205, "200mg": 2206, "200ms": 2207, "200px": 2208, "200s": 2209, "200t": 2210, "200th": 2211, "200v": 2212, "201": 2213, "2010": 2214, "2010s": 2215, "2011": 2216, "2012": 2217, "2013": 2218, "2014": 2219, "2015": 2220, "2016": 2221, "2017": 2222, "2018": 2223, "2019": 2224, "201bc": 2225, "201m": 2226, "201st": 2227, "202": 2228, "2020": 2229, "202008": 2230, "2020s": 2231, "2021": 2232, "2022": 2233, "2023": 2234, "2024": 2235, "2025": 2236, "2026": 2237, "2027": 2238, "2028": 2239, "2029": 2240, "202bc": 2241, "202nd": 2242, "203": 2243, "2030": 2244, "2030s": 2245, "2031": 2246, "2032": 2247, "2033": 2248, "2034": 2249, "2035": 2250, "2036": 2251, "2037": 2252, "2038": 2253, "2039": 2254, "203b": 2255, "203rd": 2256, "204": 2257, "2040": 2258, "2040s": 2259, "2041": 2260, "2042": 2261, "2043": 2262, "2044": 2263, "2045": 2264, "2046": 2265, "2047": 2266, "2048": 2267, "2049": 2268, "204a": 2269, "204bc": 2270, "205": 2271, "2050": 2272, "20500": 2273, "2050s": 2274, "2051": 2275, "2052": 2276, "2053": 2277, "2055": 2278, "2056": 2279, "2057": 2280, "205739": 2281, "2058": 2282, "2059": 2283, "205bc": 2284, "205th": 2285, "205tl": 2286, "206": 2287, "2060": 2288, "2061": 2289, "2062": 2290, "2063": 2291, "2064": 2292, "2065": 2293, "2067": 2294, "2068": 2295, "206b": 2296, "206bc": 2297, "206pb": 2298, "206th": 2299, "207": 2300, "2070": 2301, "2072": 2302, "20747": 2303, "2075": 2304, "2076": 2305, "2077": 2306, "2079": 2307, "207bc": 2308, "207th": 2309, "208": 2310, "2080": 2311, "2081": 2312, "2083": 2313, "2084": 2314, "2085": 2315, "2087": 2316, "208a": 2317, "208pb": 2318, "209": 2319, "2090": 2320, "2092": 2321, "2093": 2322, "2094": 2323, "209458": 2324, "2095": 2325, "2096": 2326, "2097": 2327, "2098": 2328, "2099": 2329, "209bc": 2330, "209bi": 2331, "209th": 2332, "20a": 2333, "20abbey": 2334, "20academy": 2335, "20accelerator": 2336, "20accent": 2337, "20access": 2338, "20acid": 2339, "20act": 2340, "20action": 2341, "20activation": 2342, "20activity": 2343, "20ad": 2344, "20addition": 2345, "20address": 2346, "20administration": 2347, "20administrative": 2348, "20advanced": 2349, "20aeruginosa": 2350, "20affairs": 2351, "20africa": 2352, "20after": 2353, "20age": 2354, "20agency": 2355, "20agent": 2356, "20ages": 2357, "20aggregate": 2358, "20aggregation": 2359, "20agreement": 2360, "20air": 2361, "20airlines": 2362, "20airport": 2363, "20airports": 2364, "20al": 2365, "20algebra": 2366, "20algebras": 2367, "20algorithm": 2368, "20algorithms": 2369, "20alignment": 2370, "20allen": 2371, "20alphabet": 2372, "20america": 2373, "20american": 2374, "20americans": 2375, "20amino": 2376, "20amplifier": 2377, "20an": 2378, "20analog": 2379, "20analysis": 2380, "20and": 2381, "20andrews": 2382, "20anemia": 2383, "20angle": 2384, "20antagonist": 2385, "20anti": 2386, "20application": 2387, "20applications": 2388, "20approximation": 2389, "20arab": 2390, "20arabic": 2391, "20arbitration": 2392, "20arc": 2393, "20architecture": 2394, "20area": 2395, "20argument": 2396, "20arithmetic": 2397, "20arithmeticae": 2398, "20armstrong": 2399, "20army": 2400, "20array": 2401, "20arrest": 2402, "20art": 2403, "20artery": 2404, "20as": 2405, "20asia": 2406, "20asian": 2407, "20aspect": 2408, "20assembly": 2409, "20assignment": 2410, "20association": 2411, "20assurance": 2412, "20astronomical": 2413, "20astronomy": 2414, "20at": 2415, "20athletic": 2416, "20atlas": 2417, "20atmosphere": 2418, "20atom": 2419, "20attack": 2420, "20austin": 2421, "20austria": 2422, "20authority": 2423, "20autonomous": 2424, "20award": 2425, "20axis": 2426, "20b": 2427, "20back": 2428, "20baltimore": 2429, "20band": 2430, "20bang": 2431, "20bank": 2432, "20base": 2433, "20basis": 2434, "20battle": 2435, "20bauer": 2436, "20bay": 2437, "20beach": 2438, "20beam": 2439, "20bean": 2440, "20ben": 2441, "20berkeley": 2442, "20best": 2443, "20between": 2444, "20bias": 2445, "20bin": 2446, "20biology": 2447, "20bishop": 2448, "20black": 2449, "20blind": 2450, "20block": 2451, "20blood": 2452, "20blot": 2453, "20board": 2454, "20body": 2455, "20bohemia": 2456, "20bolton": 2457, "20bomb": 2458, "20bond": 2459, "20bonding": 2460, "20bone": 2461, "20bowl": 2462, "20box": 2463, "20breath": 2464, "20bridge": 2465, "20britain": 2466, "20british": 2467, "20broadcasting": 2468, "20browser": 2469, "20brunswick": 2470, "20buddhism": 2471, "20buffer": 2472, "20building": 2473, "20bureau": 2474, "20burrow": 2475, "20burton": 2476, "20bus": 2477, "20by": 2478, "20c": 2479, "20cable": 2480, "20caesar": 2481, "20calculus": 2482, "20calendar": 2483, "20california": 2484, "20call": 2485, "20camera": 2486, "20camp": 2487, "20canada": 2488, "20cancer": 2489, "20capacity": 2490, "20capital": 2491, "20capture": 2492, "20carbon": 2493, "20carbonate": 2494, "20carbonyl": 2495, "20carcinoma": 2496, "20card": 2497, "20care": 2498, "20carlo": 2499, "20carolina": 2500, "20carrier": 2501, "20cars": 2502, "20case": 2503, "20castle": 2504, "20category": 2505, "20catholic": 2506, "20ceiling": 2507, "20cell": 2508, "20cells": 2509, "20census": 2510, "20center": 2511, "20central": 2512, "20chain": 2513, "20chamber": 2514, "20championship": 2515, "20championships": 2516, "20change": 2517, "20channel": 2518, "20character": 2519, "20characteristic": 2520, "20characters": 2521, "20charge": 2522, "20chemistry": 2523, "20china": 2524, "20chinese": 2525, "20chloride": 2526, "20choice": 2527, "20cholesterol": 2528, "20christianity": 2529, "20chromatography": 2530, "20chrome": 2531, "20church": 2532, "20circle": 2533, "20circuit": 2534, "20circuits": 2535, "20circulation": 2536, "20cities": 2537, "20city": 2538, "20civil": 2539, "20clark": 2540, "20class": 2541, "20classification": 2542, "20clause": 2543, "20climate": 2544, "20clinical": 2545, "20clipper": 2546, "20cloud": 2547, "20club": 2548, "20cluster": 2549, "20coach": 2550, "20coast": 2551, "20code": 2552, "20codes": 2553, "20coefficient": 2554, "20coleman": 2555, "20collection": 2556, "20college": 2557, "20columbia": 2558, "20combat": 2559, "20comics": 2560, "20command": 2561, "20commission": 2562, "20committee": 2563, "20common": 2564, "20communication": 2565, "20communications": 2566, "20community": 2567, "20companion": 2568, "20company": 2569, "20compatibility": 2570, "20competition": 2571, "20compiler": 2572, "20complex": 2573, "20compound": 2574, "20compression": 2575, "20computer": 2576, "20computing": 2577, "20concentration": 2578, "20concern": 2579, "20concrete": 2580, "20condition": 2581, "20conditions": 2582, "20confederation": 2583, "20conflict": 2584, "20congo": 2585, "20congress": 2586, "20conservation": 2587, "20consonant": 2588, "20consortium": 2589, "20constant": 2590, "20constitution": 2591, "20contact": 2592, "20contamination": 2593, "20content": 2594, "20continued": 2595, "20contraction": 2596, "20contrast": 2597, "20contravariance": 2598, "20control": 2599, "20controlled": 2600, "20controversy": 2601, "20convention": 2602, "20convergence": 2603, "20converter": 2604, "20convolution": 2605, "20corporation": 2606, "20corps": 2607, "20correlation": 2608, "20correspondence": 2609, "20council": 2610, "20councils": 2611, "20counter": 2612, "20countries": 2613, "20country": 2614, "20county": 2615, "20coupling": 2616, "20court": 2617, "20crater": 2618, "20crisis": 2619, "20criterion": 2620, "20cross": 2621, "20crystal": 2622, "20cubic": 2623, "20culture": 2624, "20cup": 2625, "20current": 2626, "20curvature": 2627, "20curve": 2628, "20curves": 2629, "20cycle": 2630, "20cygni": 2631, "20czech": 2632, "20d": 2633, "20dam": 2634, "20damage": 2635, "20data": 2636, "20dating": 2637, "20davis": 2638, "20day": 2639, "20de": 2640, "20death": 2641, "20decarboxylase": 2642, "20decay": 2643, "20declaration": 2644, "20dedekind": 2645, "20defect": 2646, "20definition": 2647, "20dehydrogenase": 2648, "20del": 2649, "20delta": 2650, "20density": 2651, "20dental": 2652, "20depletion": 2653, "20deposition": 2654, "20depth": 2655, "20deputies": 2656, "20der": 2657, "20design": 2658, "20designs": 2659, "20development": 2660, "20deviation": 2661, "20device": 2662, "20devices": 2663, "20diabetes": 2664, "20diagonal": 2665, "20diagram": 2666, "20diamond": 2667, "20dichroism": 2668, "20dicing": 2669, "20dictionary": 2670, "20die": 2671, "20difference": 2672, "20differential": 2673, "20diffraction": 2674, "20diffusion": 2675, "20digital": 2676, "20dilation": 2677, "20dimension": 2678, "20diode": 2679, "20dioxide": 2680, "20dipole": 2681, "20direct": 2682, "20directive": 2683, "20dirichlet": 2684, "20disaster": 2685, "20disc": 2686, "20disease": 2687, "20diseases": 2688, "20disk": 2689, "20disorder": 2690, "20display": 2691, "20dissociation": 2692, "20distance": 2693, "20distortion": 2694, "20distributed": 2695, "20distribution": 2696, "20district": 2697, "20districts": 2698, "20division": 2699, "20divisions": 2700, "20divisor": 2701, "20dollar": 2702, "20domain": 2703, "20double": 2704, "20drilling": 2705, "20driver": 2706, "20drug": 2707, "20drugs": 2708, "20dynamic": 2709, "20dynamics": 2710, "20dynasty": 2711, "20e": 2712, "20earth": 2713, "20earthquake": 2714, "20east": 2715, "20economic": 2716, "20editor": 2717, "20education": 2718, "20effect": 2719, "20efficiency": 2720, "20egypt": 2721, "20einstein": 2722, "20elder": 2723, "20election": 2724, "20elections": 2725, "20electron": 2726, "20electronics": 2727, "20electrophoresis": 2728, "20element": 2729, "20elements": 2730, "20elephant": 2731, "20embedding": 2732, "20emergency": 2733, "20emission": 2734, "20emissions": 2735, "20emperor": 2736, "20empire": 2737, "20encoder": 2738, "20encoding": 2739, "20energy": 2740, "20engine": 2741, "20engineer": 2742, "20engineering": 2743, "20england": 2744, "20english": 2745, "20enlightenment": 2746, "20enterprise": 2747, "20entertainment": 2748, "20entity": 2749, "20entropy": 2750, "20environment": 2751, "20environmental": 2752, "20equation": 2753, "20equations": 2754, "20equilibrium": 2755, "20equipment": 2756, "20equivalent": 2757, "20era": 2758, "20erosion": 2759, "20error": 2760, "20estimator": 2761, "20ether": 2762, "20euler": 2763, "20euro": 2764, "20europe": 2765, "20european": 2766, "20event": 2767, "20evolution": 2768, "20examination": 2769, "20excellence": 2770, "20exclusion": 2771, "20execution": 2772, "20exhaustion": 2773, "20expansion": 2774, "20expectancy": 2775, "20experiment": 2776, "20explorer": 2777, "20explosion": 2778, "20exposure": 2779, "20expression": 2780, "20extension": 2781, "20extraction": 2782, "20extraterrestrial": 2783, "20f": 2784, "20facility": 2785, "20factor": 2786, "20factorization": 2787, "20failure": 2788, "20falls": 2789, "20family": 2790, "20fatty": 2791, "20fault": 2792, "20federal": 2793, "20federation": 2794, "20feedback": 2795, "20ferdinand": 2796, "20ferry": 2797, "20fever": 2798, "20fiber": 2799, "20fibrosis": 2800, "20field": 2801, "20fifa": 2802, "20figure": 2803, "20file": 2804, "20film": 2805, "20filter": 2806, "20fire": 2807, "20firefox": 2808, "20first": 2809, "20fission": 2810, "20five": 2811, "20flag": 2812, "20flood": 2813, "20flotilla": 2814, "20flow": 2815, "20fluid": 2816, "20fluoride": 2817, "20folding": 2818, "20food": 2819, "20football": 2820, "20for": 2821, "20force": 2822, "20foreign": 2823, "20form": 2824, "20formation": 2825, "20formula": 2826, "20forward": 2827, "20four": 2828, "20fourier": 2829, "20fox": 2830, "20fraction": 2831, "20frame": 2832, "20framework": 2833, "20france": 2834, "20free": 2835, "20french": 2836, "20frequency": 2837, "20fricative": 2838, "20friedrich": 2839, "20fuel": 2840, "20function": 2841, "20functions": 2842, "20furnace": 2843, "20fusion": 2844, "20g": 2845, "20galaxy": 2846, "20game": 2847, "20gameplay": 2848, "20games": 2849, "20gamma": 2850, "20garnet": 2851, "20gas": 2852, "20gate": 2853, "20gauge": 2854, "20gauss": 2855, "20gb": 2856, "20general": 2857, "20genome": 2858, "20geological": 2859, "20geometry": 2860, "20george": 2861, "20georgia": 2862, "20german": 2863, "20germany": 2864, "20giant": 2865, "20giants": 2866, "20gland": 2867, "20glass": 2868, "20global": 2869, "20glycol": 2870, "20goethe": 2871, "20gold": 2872, "20golden": 2873, "20gordon": 2874, "20gottlieb": 2875, "20government": 2876, "20grace": 2877, "20grand": 2878, "20graph": 2879, "20graphics": 2880, "20great": 2881, "20greek": 2882, "20green": 2883, "20group": 2884, "20groups": 2885, "20growth": 2886, "20guidelines": 2887, "20h": 2888, "20half": 2889, "20hall": 2890, "20handling": 2891, "20harbour": 2892, "20hardy": 2893, "20harmony": 2894, "20hawaii": 2895, "20hazardous": 2896, "20head": 2897, "20health": 2898, "20heart": 2899, "20heat": 2900, "20heisenberg": 2901, "20hemorrhage": 2902, "20hermite": 2903, "20high": 2904, "20highway": 2905, "20historian": 2906, "20historic": 2907, "20history": 2908, "20hockey": 2909, "20hole": 2910, "20holy": 2911, "20homomorphism": 2912, "20horizons": 2913, "20horse": 2914, "20hospital": 2915, "20house": 2916, "20human": 2917, "20hungarian": 2918, "20hungary": 2919, "20hurwitz": 2920, "20hydroxide": 2921, "20hypertension": 2922, "20hypothesis": 2923, "20i": 2924, "20ibn": 2925, "20ice": 2926, "20icy": 2927, "20ideal": 2928, "20identically": 2929, "20identifier": 2930, "20identity": 2931, "20if": 2932, "20ii": 2933, "20iii": 2934, "20illustrated": 2935, "20image": 2936, "20imaging": 2937, "20impact": 2938, "20impedance": 2939, "20in": 2940, "20incision": 2941, "20independence": 2942, "20independent": 2943, "20index": 2944, "20india": 2945, "20indian": 2946, "20induction": 2947, "20industry": 2948, "20inequality": 2949, "20infarction": 2950, "20infinity": 2951, "20information": 2952, "20inhibitor": 2953, "20initiative": 2954, "20injection": 2955, "20injury": 2956, "20inorganic": 2957, "20instability": 2958, "20institute": 2959, "20insulator": 2960, "20integer": 2961, "20integral": 2962, "20integrals": 2963, "20intelligence": 2964, "20intelligibility": 2965, "20interaction": 2966, "20interactions": 2967, "20interest": 2968, "20interface": 2969, "20interference": 2970, "20international": 2971, "20internet": 2972, "20interval": 2973, "20inverse": 2974, "20inversion": 2975, "20investment": 2976, "20ion": 2977, "20iowa": 2978, "20iranian": 2979, "20ireland": 2980, "20iron": 2981, "20irrational": 2982, "20islam": 2983, "20islamic": 2984, "20island": 2985, "20islands": 2986, "20isomorphism": 2987, "20iv": 2988, "20j": 2989, "20james": 2990, "20java": 2991, "20jesus": 2992, "20jet": 2993, "20john": 2994, "20johnson": 2995, "20jones": 2996, "20joseph": 2997, "20journal": 2998, "20jr": 2999, "20judaism": 3000, "20july": 3001, "20k": 3002, "20kahn": 3003, "20kant": 3004, "20kantakouzenos": 3005, "20kaufmann": 3006, "20key": 3007, "20khan": 3008, "20khanate": 3009, "20kidney": 3010, "20king": 3011, "20kingdom": 3012, "20klein": 3013, "20knights": 3014, "20knuth": 3015, "20kong": 3016, "20kronecker": 3017, "20l": 3018, "20la": 3019, "20laboratory": 3020, "20lake": 3021, "20language": 3022, "20languages": 3023, "20large": 3024, "20laser": 3025, "20lateral": 3026, "20latin": 3027, "20lattice": 3028, "20law": 3029, "20laws": 3030, "20layer": 3031, "20le": 3032, "20league": 3033, "20lebanon": 3034, "20legendre": 3035, "20leip": 3036, "20lemma": 3037, "20lens": 3038, "20level": 3039, "20lewis": 3040, "20lexington": 3041, "20li": 3042, "20libraries": 3043, "20library": 3044, "20license": 3045, "20life": 3046, "20lifetime": 3047, "20light": 3048, "20likelihood": 3049, "20limit": 3050, "20line": 3051, "20linear": 3052, "20lines": 3053, "20linguistics": 3054, "20lipoprotein": 3055, "20list": 3056, "20literature": 3057, "20liver": 3058, "20logarithm": 3059, "20logic": 3060, "20london": 3061, "20loop": 3062, "20lorentz": 3063, "20low": 3064, "20ludwig": 3065, "20lung": 3066, "20lushan": 3067, "20m": 3068, "20ma": 3069, "20machine": 3070, "20magazine": 3071, "20magnet": 3072, "20magnetic": 3073, "20magnitude": 3074, "20malacca": 3075, "20man": 3076, "20management": 3077, "20map": 3078, "20mapping": 3079, "20march": 3080, "20marine": 3081, "20marx": 3082, "20mass": 3083, "20massachusetts": 3084, "20massacre": 3085, "20material": 3086, "20mathematics": 3087, "20matrix": 3088, "20matter": 3089, "20maximum": 3090, "20may": 3091, "20mbps": 3092, "20mean": 3093, "20measure": 3094, "20measures": 3095, "20mechanics": 3096, "20media": 3097, "20medical": 3098, "20medicine": 3099, "20medium": 3100, "20mellitus": 3101, "20melting": 3102, "20membrane": 3103, "20memory": 3104, "20message": 3105, "20metal": 3106, "20metals": 3107, "20metamorphism": 3108, "20method": 3109, "20methods": 3110, "20metric": 3111, "20metro": 3112, "20mexico": 3113, "20microscope": 3114, "20middle": 3115, "20military": 3116, "20miller": 3117, "20million": 3118, "20mine": 3119, "20minimum": 3120, "20minister": 3121, "20minor": 3122, "20minutes": 3123, "20mirror": 3124, "20mitchell": 3125, "20mm": 3126, "20mode": 3127, "20model": 3128, "20modeling": 3129, "20modulation": 3130, "20modules": 3131, "20modulo": 3132, "20moment": 3133, "20momentum": 3134, "20monsoon": 3135, "20mood": 3136, "20moons": 3137, "20moore": 3138, "20moritz": 3139, "20motion": 3140, "20motor": 3141, "20mountains": 3142, "20mouse": 3143, "20movement": 3144, "20multiplier": 3145, "20municipalities": 3146, "20municipality": 3147, "20murders": 3148, "20museum": 3149, "20music": 3150, "20mythology": 3151, "20name": 3152, "20names": 3153, "20nanotube": 3154, "20national": 3155, "20nationality": 3156, "20nations": 3157, "20nature": 3158, "20navier": 3159, "20navy": 3160, "20netherlands": 3161, "20network": 3162, "20neumann": 3163, "20neuron": 3164, "20nevada": 3165, "20new": 3166, "20news": 3167, "20newton": 3168, "20nitride": 3169, "20nitrogen": 3170, "20nixon": 3171, "20no": 3172, "20noise": 3173, "20normal": 3174, "20norse": 3175, "20notation": 3176, "20nuclear": 3177, "20nucleus": 3178, "20number": 3179, "20numbering": 3180, "20numbers": 3181, "20numeral": 3182, "20o": 3183, "20object": 3184, "20observation": 3185, "20observatory": 3186, "20occupational": 3187, "20ocean": 3188, "20odd": 3189, "20of": 3190, "20office": 3191, "20oil": 3192, "20oldest": 3193, "20on": 3194, "20one": 3195, "20online": 3196, "20only": 3197, "20ontology": 3198, "20operation": 3199, "20operator": 3200, "20optics": 3201, "20orbit": 3202, "20orbital": 3203, "20orbiter": 3204, "20order": 3205, "20organisms": 3206, "20organization": 3207, "20orogeny": 3208, "20orthography": 3209, "20oscillations": 3210, "20overloading": 3211, "20oxide": 3212, "20p": 3213, "20page": 3214, "20pain": 3215, "20pandemic": 3216, "20panel": 3217, "20paradox": 3218, "20parallel": 3219, "20parameter": 3220, "20parameters": 3221, "20park": 3222, "20parpola": 3223, "20particle": 3224, "20particles": 3225, "20parts": 3226, "20party": 3227, "20pascal": 3228, "20path": 3229, "20pathway": 3230, "20pattern": 3231, "20paul": 3232, "20payments": 3233, "20peak": 3234, "20peninsula": 3235, "20pennsylvania": 3236, "20people": 3237, "20peoples": 3238, "20per": 3239, "20period": 3240, "20permeability": 3241, "20peru": 3242, "20phase": 3243, "20phenomena": 3244, "20philadelphia": 3245, "20philosophy": 3246, "20phosphate": 3247, "20physical": 3248, "20physicists": 3249, "20physics": 3250, "20pine": 3251, "20plain": 3252, "20plan": 3253, "20planck": 3254, "20plane": 3255, "20planet": 3256, "20plant": 3257, "20plaque": 3258, "20plasma": 3259, "20plateau": 3260, "20plot": 3261, "20point": 3262, "20polarization": 3263, "20police": 3264, "20policy": 3265, "20pollution": 3266, "20polygon": 3267, "20polymerase": 3268, "20polynesia": 3269, "20polynomial": 3270, "20position": 3271, "20post": 3272, "20posts": 3273, "20potato": 3274, "20potential": 3275, "20power": 3276, "20prayer": 3277, "20presidential": 3278, "20press": 3279, "20pressure": 3280, "20prevention": 3281, "20price": 3282, "20prime": 3283, "20principle": 3284, "20printing": 3285, "20prize": 3286, "20probability": 3287, 